import React from 'react'
import {Button} from "antd"

export const Vip = () => {
    return (
        <div>
            <div>
                <h1>VIP и Бизнес залы в аэропортах Бишкека, Оша и Алматы: бронь и другие услуги</h1>
                <p>Для особенных путешественников</p>
            </div>
            <div>
                <Button>Bishkek</Button>
                <Button>Others</Button>
            </div>
            <div>
                <h2>Вы не привыкли тратить драгоценное время на предполетные формальности и желаете особого комфорта?</h2>
                <h2>Предлагаем Вам услуги VIP и Бизнес залов</h2>
                <div>
                    <img></img>
                </div>
                <p>В международном аэропорту "Манас" круглосуточно работает VIP-зал. Это зона для деловых людей, ценящих свое время и комфорт.</p>
                <p>VIP-зал располагается изолировано от других служб в восточном крыле аэровокзального комплекса с отдельной автостоянкой и подъездными путями. Для удобства пассажиров зал для прилетающих и вылетающих объединен в один. Безопасность, безупречность и удобство – главные приоритеты работы VIP-зала. Философия повышенного сервиса проста: профессиональный и индивидуальный подход к каждому гостю.</p>
                <p>Доставка пассажиров из VIP-зала к самолету осуществляется комфортабельным микроавтобусом, оформленным в национальном стиле. А гостей столицы, решивших воспользоваться услугами VIP-зала, встречают прямо у трапа самолета. Кроме того, имеются дополнительные услуги VIP-сопровождения, VIP-встречи или проводов. Квалифицированный персонал организует для гостей прием на высшем уровне.</p>
                <div>
                    Услуги

                    - регистрация внутри зала вне общего потока пассажиров

                    - оформление багажа отдельно от пассажиров, проходящих эти процедуры на общих основаниях · доставка и погрузка багажа до воздушного судна

                    - предоставление специального транспорта для доставки пассажиров к воздушному судну

                    - VIP-сопровождение, VIP-встреча или VIP-проводы
                </div>
                <div>
                    Бишкек
                    (Цены через
                    Kyrgyz Concept)	Тариф	Стоимость для клиентов Kyrgyz Concept, сом
                    Международные рейсы: вылет/прилет	4200
                    Международные рейсы: вылет/прилет для детей 3-12 лет 	2100
                    Внутренние рейсы: вылет/прилет 	1900
                    Внутренние рейсы: вылет/прилет для детей 3-12 лет	950
                    На все рейсы для детей до 3-х лет 	бесплатно
                </div>
                <div>
                    Бишкек
                    (цены напрямую
                    через аэропорт)	Тариф	Стоимость напрямую через аэропорт
                    Международные рейсы: вылет/прилет	5000
                    Международные рейсы: вылет/прилет для детей 3-12 лет 	2500
                    Внутренние рейсы: вылет/прилет 	2000
                    Внутренние рейсы: вылет/прилет для детей 3-12 лет	1000
                    На все рейсы для детей до 3-х лет 	бесплатно
                </div>
            </div>
        </div>
    )
}