import React from "react"

export const Arenda = () => {
    return (
        <div>
            <div>
                <h1>Аренда недвижимости в Кыргызстане</h1>
                <h3>Краткосрочная и долгосрочная аренда недвижимости в Бишкеке, Кыргызстане</h3>
            </div>
          <div style={{width: 600}}>
            <p>
                Представляем Вам проект Kyrgyz Concept - ARC Real Estate, услуги по аренде квартир, особняков и офисных помещений в Бишкеке и за его пределами.
                ARC Real Estate - 20 лет опыта на рынке аренды недвижимости и команда профессионалов, которая подберет идеальное для Вас помещение в центре г. Бишкек.
                Работая в данной сфере не один год, мы изучили насущные потребности арендаторов, равно как и интересы арендодателей. Осуществляя мониторинг объектов недвижимости, проверяя законность оформления сделок, наши специалисты готовы предложить Вам множество вариантов. Например, обращаясь к нам, Вы сможете максимально быстро, буквально за один день получить несколько вариантов, соответствующих Вашим ожиданиям.
                У нас Вы сможете снять квартиры в Бишкеке, самые современные элитные особняки и удобные офисы, представленные с подробным описанием, фотографиями и ценой, благодаря чему вы сможете заочно подобрать подходящий вариант и выбрать наиболее приоритетные.
                Наша задача — помочь Вам сделать правильный выбор, рассказать обо всех нюансах конкретно выбранного объекта, предусмотреть необходимость внесения изменений в обустройство помещения для его эксплуатации. Хотите снять однокомнатную квартиру на длительный срок или помещение в центре города – в любом случае, вы можете быть уверены, что выбрали самый оптимальный для вас вариант.
                Предоставляемый сервис и квалифицированные консультации по вопросам аренды недвижимости – гарантия безопасности каждой сделки.
                Преимущества ARC Real Estate:
            </p>
            <p> - наши услуги бесплатны - аренда любого помещения по ценам собственников, без дополнительной комиссии;</p>
              <p> - обширная база данных - около 1500 предложений;</p>
                <p>- индивидуальный подход к каждому Клиенту;</p>
                <p>- предоставляются все необходимые документы для финансовой отчётности;</p>
                <p>- только проверенная и актуальная информация.</p>
                <p>Мы ответим на все вопросы по номеру +996 312 900 883 (доб. 266) - Рапия</p>
                <p>или еmail: flats@concept.kg</p>
          </div>
        </div>
    )
}