import React from "react";
import './Fore.css';


export const Organization = () => {

   return (
        <div className="container organ">
                 <div className="title_organ">
                    <h1>Конференции, Тренинги, Семинары в Бишкеке, Кыргызстане</h1>
                 </div>
                    <div className="word_organ">
                        <h3>Что такое Kyrgyz Concept MICE? Мы занимаемся организацией деловых и развлекательных 
                                мероприятий любого формата и масштаба «под ключ». Команда опытных и креативных специалистов, 
                                искренне влюбленных в индустрию MICE быстро выполнят Ваш заказ на самом высоком уровне от 
                                all inclusive (все включено) до самой скромной просьбы. Вы можете доверить всю логистику 
                                мероприятия одному агенту. Это значительно сэкономит Ваше время и избавит Вас от всех 
                                организационных мелочей, Вам останется только выбрать место и дату. Мы думаем на шаг вперед 
                                и обращаясь к нам, Вы будете уверены – мы предусмотрели все.</h3>
                    </div>
                    <ul>
                        <p>Необходимо организовать конференцию, тренинг или семинар? Мы сделаем все за Вас:</p>
                        <li>Выстроим доверительное отношение с участниками:</li>
                        <p>мы возьмем переговоры на себя, предоставив Вам качественную услугу contact center. 
                            Наши специалисты проведут профессиональные переговоры с Вашими партнерами и участниками. Также наш 
                            агент предложит Вам самые выгодные рейсы, удобные стыковки, проконсультирует по визовой поддержке, 
                            организует встречи и проводы в аэропорту Бишкека и не только, предупредит обо всех рисках, связанных 
                            с бронированием и выкупом билетов. Ваш гость прибудет на мероприятие в целости, сохранности и вовремя.</p>
                        <li>Найдем оптимальное место для проведения Вашего мероприятия:</li>
                        <p>мы предоставим Вам не менее трех вариантов конференц-залов. Забронируем понравившийся зал, проведем переговоры, 
                            согласуем меню кофе-брейков, проследим, чтобы все было готово к назначенному времени. Все, что от Вас потребуется, 
                            это лишь присутствовать на мероприятии и наслаждаться профессиональной организацией.</p>
                        <li>Разместим всех гостей в отелях:</li>
                        <p>мы забронируем для Ваших гостей отели на любой вкус, по прямым ценам, без дополнительных комиссий, предупредим 
                            о штрафных санкциях, чтобы избежать их и учтем все Ваши пожелания, связанные с размещением.</p>
                        <li>Организуем гала ужин:</li>
                        <p>наша компания сотрудничает с лучшими ресторанами и мы легко подберем Вам несколько вариантов, с учетом 
                            настроения и уровня мероприятия, забронируем лучшего ведущего, пригласим музыкантов и артистов самых разных направлений, от национального до классического, организуем флешмоб, и оставим самые яркие и теплые воспоминания Вашим гостям о пребывании в Кыргызстане!</p>
                        <p>Свяжитесь с нами и мы возьмем решение всех задач на себя: 0 (312; 777; 557; 701) 900-883</p>
                    </ul>
        </div>
    )
}